Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1132_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa stipendejä haettavaksi
sms: Sääʹmteʹǧǧ iʹlmmad stipeeʹndid ooccâmnalla

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille korkea-asteen koulutuksessa.
sms: Sääʹmteʹǧǧ oudd teâttan, što ooccâmnalla lie õhttsiʹžže kutt 500 eeuʹr stipeeʹnd, kook lie jurddum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʹtõõđjid õlltääʹzzaž škoouʹlʼjumuužžâst.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sms: Ooʒʒjin raaukât spesial vuâđđjurddjid stipeeʹnd vuäǯǯam diõtt.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sms: Vuâđđjurddjen vuäiʹtte leeʹd jm. mättčuäʹjtemtuâi valmštummša kuulli takai kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan perjantaihin 20.11.2015 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
sms: Frijjååʹblka ǩeeʹrjtum ooccmõõžžid raaukât tuåimted piâtnâc 20.11.2015 mõõneeʹst čiâss 16 räjja addrõʹsse Sääʹmteʹǧǧ/ škoouʹlʼjem- da mättʼtem-materiaal-luʹvddkåʹdd, SAJOS, 99870 Aanar.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sms: Ooccmõʹšše âlgg õhtteed kopio mättjemregisterväʹlddõõǥǥâst.

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
sms: Ooccmõõžž vuäitt vuõltteed še neʹttpååʹšt mieʹldd addrõʹsse

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeät ǩiõttʼtõllu.

source: Inarissa 27.10.2015
sms: Aanrest 27.10.2015

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sms: Sääʹmteʹǧǧ/ škoouʹlʼjem- da mättʼtem-materiaal-luʹvddkåʹdd
